<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-BR" lang="pt-BR">
<head>

<link rel="shortcut icon" type="image/x-icon" href="favicon.ico"/>
<link rel="apple-touch-icon" href="apple-touch-icon.png">
<link rel="apple-touch-icon" sizes="72x72" href="apple-touch-icon-72x72.png">
<link rel="apple-touch-icon" sizes="114x114" href="apple-touch-icon-114x114.png">
<link rel="stylesheet" type="text/css" href="assets/templates/style.css"/>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>

<meta name="description" content="Dicas de como encontrar um bom dentista - se você  (crê) que precisa de um"/>
<title>Dicas de como encontrar um bom dentista</title><script language="JavaScript" type="text/javascript" src="assets/scripts/ccb/ccb.js"></script>

</head>
<!-- BODY -->
<body>
<div id="wrapper">
<div id="wrapper-inner">
<!-- MASTHEAD -->
<div id="masthead"><img src="assets/templates/images/masthead.jpg" width="800" height="124" title="Cura Dente" alt="Cura Dente"/>
<div class="search">
		
			<form id="search_form" action="search-results.html" method="get">
				<input type="hidden" name="advSearch" value="exactphrase"/>
				<input id="input" type="text" name="search" placeholder="Buscar no site..."/>
				<input id="button" type="submit" name="sub" value=""/>
			</form>
		
</div>
<div class="clear">&nbsp;</div>
</div>
<div id="menu-wrapper">
<div id="menu-main"><a href="index.html" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a> | <a href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>
 | <a href="holistica.html" title="Combatendo seus problemas dentários e gentivais holisticamente: abordagens energéticas, emocionais e espirituais para promover ou restabelecer a saúde dentária.">Holística</a>
 | <a href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>
 | <a href="recursos.html" title="Livros e excertos de livros, produtos, links e muita informação">Recursos</a>
 | <a href="apoie-esse-site.html" title="">Apoie esse site</a></div>
</div>
<div id="breadcrumbs"><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a></span>  &raquo;  <a class="B_crumb" href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Dicas de como encontrar um bom dentista</span></span></span></div>
<div id="content-wrapper">
<!-- BANNER -->
<div id="banner"></div>
<!-- SIDEBAR LEFT -->			
<div id="sidebar-left">
<script type="text/javascript">
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "3843799348";
google_ad_width = 160;
google_ad_height = 90;
//
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180228223559js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<script type="text/javascript">
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "6797265746";
google_ad_width = 160;
google_ad_height = 600;
//
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180228223559js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<!-- BOXOUT START -->
<div id="boxout" style="width:158px;margin-top:2em">
<div id="boxout-hdr">Leitura essencial</div>
<div id="boxout-content">
<p><a href="perfuracao-obturacao-dentes-riscos-danos-perigos.html
">Perfuração &amp; obturação de dentes: uma escolha imprudente?</a> Sobre riscos, danos e perigos, como também inúmeras razões para se evitar o tratamento dentário convencional invasivo.</p>
</div>
</div>
<!-- BOXOUT END -->

<!-- BOXOUT START -->
<div id="boxout" style="width:158px;margin-top:2em">
<div id="boxout-hdr">Leitura essencial para corajosos</div>
<div id="boxout-content">
<p><a href="urinoterapia-dentes-gengivas.html">Urinoterapia para a cura de problemas com os dentes e gengivas</a> Sobre os benefícios impressionantes da uropatia.</p>
</div>
</div>
<!-- BOXOUT END -->
<div class="clear">&nbsp;</div></div>
<!-- CONTENT -->
<div id="content"><div id="header"><h1>Dicas de como encontrar um bom dentista</h1><h2 class="subtitle">Se você (crê) que precisa de um</h2><p><img class="al-20" src="assets/images/layout/header_22.jpg" alt="Dicas de como encontrar um bom dentista" title="" width="120" height="120"/>Embora CuraDente recomende evitar dentistas tanto quanto possível, algumas situações (como quando já se realizou trabalho dentário prejudicial), requerem encontrar um dentista que ajude você a desfazer o que outros dentistas fizeram. Antes de iniciarmos – desculpas são devidas àqueles dentistas que realmente se preocupam. Embora existam (e alguns deles são frequentemente mencionados nesse sítio), eles claramente parecem ser minoria. 
<div class="copyright">Conteúdo sob <a href="copyright.html">copyright</a> &copy; 2018 CuraDente.com</div></p></div>
<div class="clear">&nbsp;</div><div class="rule" style="margin:0em 0 1em 0;">&nbsp;</div><h3>Esteja ciente de que os dentistas vendem servi&ccedil;os de cirurgia oral</h3>
<p>Primeiramente, dentistas n&atilde;o s&atilde;o m&eacute;dicos mas cirurgi&otilde;es. Enquanto que a l&iacute;ngua francesa deixa isso muito claro ("cirurgi&atilde;o-dentista"), o ingl&ecirc;s<sup><a href="como-encontrar-bom-dentista.html#1">1</a></sup>, o alem&atilde;o e outras l&iacute;nguas escondem esse fato. Normalmente um cirurgi&atilde;o n&atilde;o tentar&aacute; convenc&ecirc;-lo a tentar curar seu &oacute;rg&atilde;o &ldquo;deficiente&rdquo; por si mesmo mas dir&aacute; que voc&ecirc; necessita da faca dele (aqui: broca) para melhorar.</p>
<h3>Os dentistas necessitam e querem ganhar dinheiro</h3>
<p>Equipar plenamente um consult&oacute;rio dent&aacute;rio (cirurgia) &eacute; caro e o investimento realizado tem de ser recuperado de volta com a renda oriunda do tratamento de pacientes. Al&eacute;m disso, a odontologia pode ser extremamente lucrativa e alguns dentistas tentar&atilde;o &ldquo;aproveitar ao m&aacute;ximo&rdquo; a oportunidade. Para lhe dar uma ideia do tipo de atitude mental que poder&aacute; encontrar: o rep&oacute;rter William Ecenbarger que fez reveladora <a href="plano-de-tratamento-dentista-honestidade.html">pesquisa sobre a qualidade e honestidade dos dentistas americanos</a> usando a si mesmo como uma cobaia, cita um jornal que presta consultoria de dentistas sobre seus neg&oacute;cios: &ldquo;Tem-se de vender DUAS VEZES aos pacientes &ndash; no consult&oacute;rio e quando eles regressam &agrave; casa.&rdquo;&nbsp;</p>
<h3>Esteja ciente de que h&aacute; dentistas desonestos e incompetentes</h3>
<p>Para n&atilde;o ser muito dr&aacute;stico (e seguindo o que precede), nem todo dentista (o mesmo se aplica a outros cirurgi&otilde;es e/ou m&eacute;dicos) tem no cora&ccedil;&atilde;o os melhores interesses do paciente. Eles provavelmente n&atilde;o lhe dir&atilde;o sobre as maneiras que lhe permitir&atilde;o realmente ajud&aacute;-lo &ndash; um exemplo claro &eacute; o &ldquo;sil&ecirc;ncio ensurdecedor&rdquo; acerca do <a href="xilitol-auto-tratamento-dentario.html">xilitol</a> (veja, por exemplo, esse <a href="xilitol-perguntas-frequentes-faq-3.html">coment&aacute;rio </a>de um dentista alem&atilde;o sobre o assunto do xilitol contra c&aacute;ries dent&aacute;rias) - e eles poder&atilde;o tentar e persuadir voc&ecirc; a aceitar restaura&ccedil;&atilde;o cara e desnecess&aacute;ria e outros trabalhos dent&aacute;rios. Veja uma cobertura extensa do assunto de desonestidade, tratamento exagerado e diagn&oacute;sticos equivocados em <a href="dentistas-diagnosticos-falhos.html">Dez dentistas, dez diagn&oacute;sticos</a> e&nbsp;<a href="plano-de-tratamento-dentista-honestidade.html">O plano de tratamento e diagn&oacute;stico do seu dentista...honesto e duplic&aacute;vel ou influenciado por interesses financeiros?</a> como tamb&eacute;m os numerosos exemplos "escondidos" nas se&ccedil;&otilde;es <a href="experiencias-testemunhos-dentarios.html">Testemunhos naturais</a> e <a href="odontologia-convencional-experiencias.html">Testemunhos convencionais</a> de CuraDente.com.</p>
<h3>Esteja ciente de dentistas alternativos/hol&iacute;sticos incompetentes</h3>
<p>Alguns auto-denominados &ldquo;peritos&rdquo; em odontologia n&atilde;o-convencional podem causar e causaram dano (adicional), ver a <a href="cuidado-falsos-dentistas-alternativos.html">p&aacute;gina sobre a mat&eacute;ria</a> de CuraDente.</p>
<h3>Dicas de como encontrar um bom dentista para remo&ccedil;&atilde;o dos riscos do merc&uacute;rio, cavita&ccedil;&atilde;o e outros riscos dent&aacute;rios</h3>
<p>Veja as organiza&ccedil;&otilde;es e indiv&iacute;duos listados em ingl&ecirc;s em <a href="https://web.archive.org/web/20180228223559/http://www.healingteethnaturally.com/links-alternative-dentistry-sites.html#mercury-free-holistic-dentistry-links">Mercury-free and/or holistic dentistry</a> [Odontologia hol&iacute;stica e/ou livre de merc&uacute;rio]. Todas elas dever&atilde;o ter condi&ccedil;&otilde;es de inform&aacute;-lo sobre endere&ccedil;os de dentistas qualificados.</p>
<h3>Dicas de como encontrar um &ldquo;bom&rdquo; dentista para fins gen&eacute;ricos</h3>
<h4>1 V&aacute; a uma faculdade de odontologia e seja tratado por um estudante</h4>
<p>Embora estudantes matriculados numa faculdade de odontologia possam (e possivelmente o far&atilde;o ocasionalmente) cometer enganos, n&atilde;o s&atilde;o motivados pelo lucro. Seu interesse primordial &eacute; realizar o melhor trabalho poss&iacute;vel. Em outras palavras, eles levar&atilde;o um bom tempo para examinar com cuidado seus dentes, eles somente realizar&atilde;o tratamentos que seus instrutores (assalariados e, portanto igualmente desinteressados, financeiramente) aprovem e eles o far&atilde;o com extremo cuidado. O que n&atilde;o far&atilde;o &eacute; apressar (e assim estragar) um trabalho, tentar tratamentos desnecess&aacute;rios e/ou vender a voc&ecirc; procedimentos suplementares lucrativos, etc. Voc&ecirc; tamb&eacute;m dever&aacute; pagar menos.</p>
<h4>2 Encontre um dentista iniciante ou talvez ainda melhor, um dentista que emprega um iniciante</h4>
<p>Um racioc&iacute;nio similar pode ser aplicado nesse cen&aacute;rio. "Ansioso para agradar" tal dentista ter&aacute; menos inclina&ccedil;&atilde;o para apenas tentar tirar vantagem. Um exemplo: uma amiga minha teve v&aacute;rios &ldquo;meio-vernizes&rdquo; colocados em seus dentes frontais desde que o esmalte come&ccedil;ou a cair. Todas essas obtura&ccedil;&otilde;es ca&iacute;ram pouco tempo depois e tiveram de ser substitu&iacute;das, cada vez com mais do esmalte saud&aacute;vel sendo removido &ndash; at&eacute; que ela teve um deles colocado por um iniciante, que teve extremo cuidado e orgulho em meticulosamente aplicar o verniz. Isso ocorreu h&aacute; 30 anos e o 'meio-verniz&rdquo; ainda continua forte, enquanto que os outros tr&ecirc;s, ou j&aacute; se quebraram h&aacute; bastante tempo (e ent&atilde;o n&atilde;o mais foram substitu&iacute;dos) ou se romperam em lascas.</p>
<h4>3 Pergunte a seus amigos que j&aacute; tiveram muita experi&ecirc;ncia com dentistas diferentes.</h4>
<p>Esse conselho muito valioso foi publicado num blog publicado em franc&ecirc;s. Seu autor (idade 50+) tinha estado muito contente com seu dentista durante cerca de 20 anos at&eacute; que um trabalho &ldquo;diferente do normal&rdquo; foi realizado em sua boca (uma coroa<sup><a href="como-encontrar-bom-dentista.html#2">2</a></sup> que n&atilde;o se ajustou bem) que ao longo de v&aacute;rios anos o levou a se sentir, ao final, com pensamentos suicidas! As causas de sua ang&uacute;stia eram desconforto ou dor quase constantes, a inabilidade para dormir (sua boca n&atilde;o podia fechar) e seu dentista original sem admitir qualquer falta, muito menos reparando o trabalho enquanto que depreciava seus problemas e insinuando que tudo estava em sua cabe&ccedil;a (ele estava certo, naturalmente, mas n&atilde;o na maneira que quis significar). Ap&oacute;s esse sofrimento longo desse paciente muito paciente foram necess&aacute;rias muitas visitas a outros dentistas antes que anos depois, ele foi ajudado de uma forma concreta.</p>
<p>Ent&atilde;o essa &ldquo;v&iacute;tima da odontologia&rdquo; aconselha o seguinte: se quiser encontrar um bom dentista, pe&ccedil;a conselho a uma pessoa com mais de 50 anos ou, de algum modo, algu&eacute;m que tenha tido muita experi&ecirc;ncia com dentistas. <strong>Durante os primeiros 20 anos de tratamento com o dentista que depois lhe causou tanto sofrimento e dano, esse homem recomendaria de cora&ccedil;&atilde;o esse dentista!</strong> Interessantemente e de forma reveladora, o autor do blog n&atilde;o divulga o(s) nome(s) do(s) envolvido(s), por medo de repres&aacute;lias.</p>
<p>Se, por qualquer raz&atilde;o deseje ou necessite de consultar um dentista (por favor separe um tempo para aprender sobre alguns dos riscos, danos e perigos, como tamb&eacute;m as numerosas raz&otilde;es para se evitar tratamento dent&aacute;rio invasivo convencional em&nbsp;<a href="perfuracao-obturacao-dentes-riscos-danos-perigos.html">Perfura&ccedil;&atilde;o &amp; obtura&ccedil;&atilde;o de dentes: uma escolha imprudente?</a> como tamb&eacute;m na completa se&ccedil;&atilde;o&nbsp;<a href="convencional.html">Convencional</a> desse s&iacute;tio, antes); se poss&iacute;vel, obtenha mais de um diagn&oacute;stico &ndash; a julgar pelas descobertas experimentais de William Ecenbarger<sup><a href="como-encontrar-bom-dentista.html#3">3</a></sup>, voc&ecirc; necessitaria de cinco opini&otilde;es para ter uma chance de ter uma adequada.</p>
<h4>4 Uma vez tenha um dentista espec&iacute;fico em mente, procure encontrar relatos de pacientes sobre seu trabalho, online.</h4>
<p>H&aacute; v&aacute;rios f&oacute;runs online que permitem que consumidores postem relatos de produtos e/ou servi&ccedil;os. Para saber mais sobre a qualidade do dentista que voc&ecirc; pretende visitar, verifique se h&aacute; relatos de pacientes sobre seus trabalhos postados na Internet (tais como v&aacute;rios sites de prote&ccedil;&atilde;o ao consumidor).</p>
<p class="bg-grey-lt">Notas de p&eacute;-de-p&aacute;gina</p>
<p class="bodysmall"><a name="1"></a>1 a n&atilde;o ser que voc&ecirc; esteja ciente de que o DDS (sigla oriunda da express&atilde;o inglesa), anexado ap&oacute;s o nome de um dentista signifique Doutor em Cirurgia Dent&aacute;ria.</p>
<p class="bodysmall"><a name="2"></a>2 O uso de coroas dent&aacute;rias poder&aacute; matar os dentes, veja <a href="coroa-dentaria-riscos-complicacoes.html">Riscos da coloca&ccedil;&atilde;o de coroas</a>.</p><h4 class="bg-gold-dk">Links patrocinados</h4>
<script type="text/javascript"><!--
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "8273998941";
google_ad_width = 336;
google_ad_height = 280;
//-->
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180228223559js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<h4 class="bg-gold-dk">Sobre o arsenal terapêutico da moderna odontologia</h4>
<div class="menu-icons"><ul><li><a href="introducao-desvantagens-odontologia-convencional.html" title="">As desvantagens da odontologia convencional: introdução &amp; visão global</a></li>
<li><a href="dentistas-diagnosticos-falhos.html" title="">&quot;Dez dentistas - dez diagnósticos&quot;: Estudos sobre diagnósticos´falhos ou a qualidade, honestidade &amp; reprodutibilidade  dos planos de tratamento dos dentistas</a></li>
<li><a href="plano-de-tratamento-dentista-honestidade.html" title="">Aprofundamento da investigação sobre a honestidade e qualidade dos planos de tratamento dos dentistas</a></li>
<li><a href="restauracoes-obturacoes-dentarias-perigos.html" title="As „restaurações“ dentárias podem ser como bombas-relógio ativadas ...">Obturações dentárias: potenciais bombas-relógio tóxicas</a></li>
<li><a href="tratamento-de-canal-introducao.html" title="">Tratamento de canal de raiz dentária: sobre potenciais perigos à saúde</a></li>
<li><a href="pontes-e-coroas-dentarias.html" title="">Pontes e coroas dentárias: „coroação“ da glória odontológica</a></li>
<li><a href="odontologia-convencional-experiencias.html" title="">Experiências pessoais &amp; testemunhos: “histórias de horror” da odontologia</a></li>
<li><a href="odontologia-outros-riscos-saude.html" title="">Riscos diversos à saúde relacionados às práticas da odontologia convencional</a></li>
<li><a href="clorexidina-enxaguatorio-bucal.html" title="">Clorexidina: poderoso bactericida e enxaguatório bucal convencional para uso ocasional e emergencial</a></li>
</ul></div></div>
<!-- SIDEBAR RIGHT -->
<div id="sidebar-right"><div class="clear">&nbsp;</div></div>
<div class="clear">&nbsp;</div>
</div>
<!-- FOOTER -->			
<div id="footer">
<div class="rule">&nbsp;</div>
<div class="menu-main"><a href="index.html" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a> | <a href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>
 | <a href="holistica.html" title="Combatendo seus problemas dentários e gentivais holisticamente: abordagens energéticas, emocionais e espirituais para promover ou restabelecer a saúde dentária.">Holística</a>
 | <a href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>
 | <a href="recursos.html" title="Livros e excertos de livros, produtos, links e muita informação">Recursos</a>
 | <a href="apoie-esse-site.html" title="">Apoie esse site</a></div>
<div class="menu-secondary"><a href="acrescimos-recentes.html" title="">Acréscimos recentes</a>
 | <a href="contato.html" title="">Contato</a>
 | <a href="doacoes.html" title="">Doe</a>
 | <a href="sobre-mim.html" title="">Sobre mim</a>
 | <a href="sobre-site.html" title="">Sobre esse site</a>
 | <a href="disclaimer.html" title="">Renúncia de responsabilidade</a>
 | <a href="politica-de-privacidade.html" title="">Política de Privacidade</a>
 | <a href="mapa-do-sitio.html" title="">Mapa do sítio</a>
 | <a href="copyright.html" title="">Copyright</a></div>
<div class="menu-secondary"></div>
</div>					
<div id="elm-corners-btm"><img src="assets/templates/images/elm_cnr_btm.gif" width="800" height="16"/></div>	
</div>
<div id="credits">Copyright &copy; 2018 <a href="index.html" title="Cura Dente">CuraDente.com</a>. Todos os Direitos Reservados.</div>
</div>

</body>

</html><!--
     FILE ARCHIVED ON 22:35:59 Feb 28, 2018 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 08:10:15 Jul 26, 2025.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 0.852
  exclusion.robots: 0.039
  exclusion.robots.policy: 0.023
  esindex: 0.014
  cdx.remote: 37.697
  LoadShardBlock: 86.038 (3)
  PetaboxLoader3.datanode: 129.722 (4)
  load_resource: 145.018
  PetaboxLoader3.resolve: 78.683
-->