<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-BR" lang="pt-BR">
<head>

<link rel="shortcut icon" type="image/x-icon" href="favicon.ico"/>
<link rel="apple-touch-icon" href="apple-touch-icon.png">
<link rel="apple-touch-icon" sizes="72x72" href="apple-touch-icon-72x72.png">
<link rel="apple-touch-icon" sizes="114x114" href="apple-touch-icon-114x114.png">
<link rel="stylesheet" type="text/css" href="assets/templates/style.css"/>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>

<meta name="description" content="Dez dentistas - dez diagnósticos: informação vital sobre diagnósticos equivocados e a qualidade e reprodutibilidade dos tratamentos de dentistas"/>
<title>'Dez dentistas - dez diagnósticos' - diagnósticos´falhos, qualidade, honestidade &amp; reprodutibilidade dos planos de tratamento</title><script language="JavaScript" type="text/javascript" src="assets/scripts/ccb/ccb.js"></script>

</head>
<!-- BODY -->
<body>
<div id="wrapper">
<div id="wrapper-inner">
<!-- MASTHEAD -->
<div id="masthead"><img src="assets/templates/images/masthead.jpg" width="800" height="124" title="Cura Dente" alt="Cura Dente"/>
<div class="search">
		
			<form id="search_form" action="search-results.html" method="get">
				<input type="hidden" name="advSearch" value="exactphrase"/>
				<input id="input" type="text" name="search" placeholder="Buscar no site..."/>
				<input id="button" type="submit" name="sub" value=""/>
			</form>
		
</div>
<div class="clear">&nbsp;</div>
</div>
<div id="menu-wrapper">
<div id="menu-main"><a href="index.html" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a> | <a href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>
 | <a href="holistica.html" title="Combatendo seus problemas dentários e gentivais holisticamente: abordagens energéticas, emocionais e espirituais para promover ou restabelecer a saúde dentária.">Holística</a>
 | <a href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>
 | <a href="recursos.html" title="Livros e excertos de livros, produtos, links e muita informação">Recursos</a>
 | <a href="apoie-esse-site.html" title="">Apoie esse site</a></div>
</div>
<div id="breadcrumbs"><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a></span>  &raquo;  <a class="B_crumb" href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Dez dentistas - dez diagnósticos</span></span></span></div>
<div id="content-wrapper">
<!-- BANNER -->
<div id="banner"></div>
<!-- SIDEBAR LEFT -->			
<div id="sidebar-left">
<script type="text/javascript">
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "3843799348";
google_ad_width = 160;
google_ad_height = 90;
//
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180118185611js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<script type="text/javascript">
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "6797265746";
google_ad_width = 160;
google_ad_height = 600;
//
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180118185611js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<!-- BOXOUT START -->
<div id="boxout" style="width:158px;margin-top:2em">
<div id="boxout-hdr">Leitura essencial</div>
<div id="boxout-content">
<p><a href="transporte-fluido-dentinal-steinman-leonora.html">Transporte do fluido dentinal</a> Teoria revolucionária sobre resistência natural à cárie e cariogênese.</p>
</div>
</div>
<!-- BOXOUT END -->
<div class="clear">&nbsp;</div></div>
<!-- CONTENT -->
<div id="content"><div id="header"><h1>"Dez dentistas- dez diagnósticos"</h1><h2 class="subtitle">Estudos sobre diagnósticos falhos ou a qualidade, honestidade &amp; reprodutibilidade dos planos de tratamento dos dentistas</h2><p><img class="al-20" src="assets/images/layout/header_21.jpg" alt="Dez dentistas - dez diagnósticos" title="" width="120" height="120"/>Considerando que (ao menos se falarmos em termos convencionais), o trabalho realizado por dentistas na boca das pessoas é, para todos os fins, irreversível, é fantástico que a cirurgia dentária seja considerada um fato normal e totalmente aceitável. A informação apresentada nessa página tem por fim alertar o leitor sobre o fato de que os diagnósticos e consequentes tratamentos estabelecidos e praticados por dentistas não são necessariamente "corretos". Embora eu geralmente cite aqui estudos alemães, não se engane – a probabilidade é de que esse seja um fenômeno universal (como também evidenciado na segunda página, sobre a reportagem acerca dos <a href="plano-de-tratamento-dentista-honestidade.html">resultados obtidos em pesquisa conduzida sobre dentistas norte-americanos</a>.
<div class="copyright">Conteúdo sob <a href="copyright.html">copyright</a> &copy; 2018 CuraDente.com</div></p></div>
<div class="clear">&nbsp;</div><div class="rule" style="margin:0em 0 1em 0;">&nbsp;</div><p>Em verdade, o dentista norte-americano &ldquo;Paul Revere&rdquo; escreveu em 1969/70 (no seu livro&nbsp;Dentistry and Its Victims [A Odontologia e Suas V&iacute;timas]) que se algu&eacute;m pede a dez dentistas por um diagn&oacute;stico do mesmo dente, obter&aacute; dez diagn&oacute;sticos diferentes &ndash; uma observa&ccedil;&atilde;o cuja precis&atilde;o foi francamente confirmada por um dos meus dentistas do passado. E, assustadoramente, tais diagn&oacute;sticos podem variar entre &ldquo;nada a fazer&rdquo; (nenhum problema encontrado) e &ldquo;necessidade de extra&ccedil;&atilde;o&rdquo;!</p>
<p>E o dentista brit&acirc;nico Dr. Graeme Munro-Hall escreve em seu recente livro "<a href="livros.html#holistic-dentistry-and-energetic-medicine">Toxic Dentistry Exposed</a>" ["Odontologia T&oacute;xica Exposta"] sob o t&iacute;tulo UMA PALAVRA DE CAUTELA, "os profissionais v&ecirc;em aquilo para o qual s&atilde;o treinados a ver e o que querem ver. Se um profissional n&atilde;o cr&ecirc; [...] exista, ele n&atilde;o ver&aacute; [isso]."<sup><a href="dentistas-diagnosticos-falhos.html#1">1</a></sup></p>
<h3>Estudos sobre a qualidade dos diagn&oacute;sticos dent&aacute;rios e sua precis&atilde;o: resultados assustadores</h3>
<h4>Uma investiga&ccedil;&atilde;o do Ortskrankenkassen Alem&atilde;o (Companhias locais de seguro de sa&uacute;de / Fundo Local de Sa&uacute;de), 1999</h4>
<p>Esse estudo liderado pelos dentistas Joachim Bauer e Hans Huber foi relatado em dois livros (Gunnar Meinecke &bdquo;Zur White-Collar-Kriminalit&auml;t im Gesundheitswesen am Beispiel der Zahnmedizin&ldquo;, 2005, e Eberhard Riedel, &bdquo;Beim Zahnarzt&ldquo;, 1999) e teve por objetivo determinar o seguinte:</p>
<ul>
<li>Qu&atilde;o detalhada e cuidadosamente s&atilde;o realizados os exames dent&aacute;rios (o que afinal, constitui a base do tratamento subsequente)?</li>
<li>Qu&atilde;o uniformes s&atilde;o os planos de tratamento e seus custos sugeridos por diferentes dentistas e qu&atilde;o pr&oacute;ximo eles preenchem as reais necessidades do paciente?</li>
<li>Com que facilidade o paciente pode compreender e comparar os v&aacute;rios planos de tratamento sugeridos?</li>
</ul>
<p>Com esse objetivo, 20 pacientes-teste visitaram 199 consult&oacute;rios dent&aacute;rios escolhidos aleatoriamente. Cada paciente esteve com 10 dentistas diferentes que, a cada um foi pedido um diagn&oacute;stico e tratamento para a boca do cliente.</p>
<p>Resultados:</p>
<p>1) 77% dos dentistas examinados demonstraram um desempenho seriamente inadequado de sua abordagem do diagn&oacute;stico. Para ser razoavelmente completa, a anamnese deve incluir as condi&ccedil;&otilde;es anteriores do paciente, um exame completo de seus dentes inclusive dos tecidos vizinhos, diagn&oacute;stico com raios-x e teste de todos os dentes sugeridos para receber coroa<sup><a href="dentistas-diagnosticos-falhos.html#2">2</a></sup> quanto &agrave; sensibilidade ao frio e galv&acirc;nica. Em muitos casos os planos de tratamento tinham por base a simples inspe&ccedil;&atilde;o visual, sem testes com raios-x ou para o frio, ou baseados num raio-x antigo que o paciente trouxe consigo, sem uma inspe&ccedil;&atilde;o completa dos dentes.</p>
<p>2) Os tratamentos sugeridos eram arbitr&aacute;rios/aleat&oacute;rios e divergiam fortemente um do outro.</p>
<p>A um paciente, por exemplo, foram propostos os seguintes tratamentos:</p>
<ul>
<li>Dentista 1: Coroa no incisivo frontal esquerdo.</li>
<li>Dentista 2: Molar inferior esquerdo de tr&aacute;s &ndash; possivelmente tratamento de canal. Coroa para o incisivo esquerdo superior e segundo dente superior esquerdo. Coroa para os molares esquerdos inferiores 6 e 7</li>
<li>Dentista 3: 6 e 7 inferiores: incrusta&ccedil;&atilde;o de cer&acirc;mica. Incisivo superior: tentar obtura&ccedil;&atilde;o simples.</li>
<li>Dentista 4: 7 inferior esquerdo deve ser extra&iacute;do devido a raiz infeccionada.</li>
<li>Dentista 5: Coroa para o incisivo superior esquerdo, talvez tamb&eacute;m no lado direito para se obter uma apar&ecirc;ncia uniforme. Coroas de ouro nos molares inferiores 6 e 7.</li>
<li>Dentista 6: Coroas para todos os quatro incisivos frontais.</li>
<li>Dentista 8: Coroa para o incisivo esquerdo. Coroa para os molares inferiores esquerdos 6 e 7 se os dentes podem ser preservados.<sup><a href="dentistas-diagnosticos-falhos.html#2">2</a></sup></li>
</ul>
<p>(traduzido de Riedel e Meinecke, respectivamente)</p>
<p>De modo geral, o trabalho com coroas, pontes e pr&oacute;tese foi planejado &ldquo;fantasiosamente&rdquo; e numa grande variedade de formas, tornando quase imposs&iacute;vel comparar as variadas e amplamente divergentes sugest&otilde;es de tratamento.</p>
<p>Interessantemente (e alarmante), a maioria dos pacientes tinha uma boa sensa&ccedil;&atilde;o ap&oacute;s sua visita e confirmou haver entendido todas as explana&ccedil;&otilde;es do dentista.</p>
<h4>Programa de Televis&atilde;o "Akte 96/30": c&acirc;mera oculta revela diagn&oacute;sticos equivocados</h4>
<p>Um teste realizado pela equipe de cinegrafistas da televis&atilde;o alem&atilde; SAT 1 tamb&eacute;m mostrou o qu&atilde;o diferentemente dentistas podem sugerir tratamento para o mesmo paciente. Uma mulher (que havia sido examinada previamente por um membro do conselho odontol&oacute;gico) visitou cinco consult&oacute;rios dent&aacute;rios diferentes para o esclarecimento por diagn&oacute;stico de sua condi&ccedil;&atilde;o dent&aacute;ria. Ela recebeu cinco diagn&oacute;sticos fundamentalmente diferentes, o &uacute;nico denominador comum sendo a tentativa de vender &agrave; paciente v&aacute;rios tratamentos prot&eacute;ticos desnecess&aacute;rios, inclusive a instala&ccedil;&atilde;o de coroas em dentes saud&aacute;veis. (traduzido de Meinecke)</p>
<h4>Capacidades de diagn&oacute;stico de dentistas "apavorante"</h4>
<p>The Bayrisches Zahn&auml;rzteblatt [Revista odontol&oacute;gica da Bav&aacute;ria] cita em sua edi&ccedil;&atilde;o de dezembro de 1998 (www.blzk.de/archiv/bzb/heft12_98/9812s25.htm) de uma palestra do Professor Michael Noack em que ele examina a qualidade profissional de dentistas alem&atilde;es. O Prof Noack observou que entre 70 a 80 por cento das obtura&ccedil;&otilde;es consistiam de renova&ccedil;&atilde;o das restaura&ccedil;&otilde;es com defeitos, cuja maior parte devia-se &agrave; forma&ccedil;&atilde;o de c&aacute;rie secund&aacute;ria onde um diagn&oacute;stico exato era muito dif&iacute;cil. Em verdade os estudos demonstraram que aproximadamente em um ter&ccedil;o das substitui&ccedil;&otilde;es de obtura&ccedil;&otilde;es, os dentistas ir&atilde;o exagerar no tratamento. A precis&atilde;o de diagn&oacute;stico dos dentistas alem&atilde;es &eacute; estimada entre 5 a 30 por cento, com o restante formado de diagn&oacute;sticos equivocados, segundo Noack. Alarmante &eacute; que parece que as decis&otilde;es s&atilde;o feitas mais ou menos atropeladamente, a julgar pelos resultados de um estudo in-vitro sobre a duplica&ccedil;&atilde;o de decis&otilde;es sobre tratamento. Noack concluiu dizendo que a capacidade de diagn&oacute;stico dos dentistas alem&atilde;es era alarmante e que &ldquo;quanto pior seja a medicina dent&aacute;ria, tanto mais dinheiro para o dentista", com &ldquo;o pano de fundo sendo a edentula&ccedil;&atilde;o sistem&aacute;tica dos pacientes&rdquo;.</p>
<h3>Um exemplo de diagn&oacute;sticos equivocados comumente encontrados</h3>
<p>Infec&ccedil;&otilde;es de cavita&ccedil;&otilde;es n&atilde;o diagnosticadas a causar dor de dente que leva &agrave; extra&ccedil;&atilde;o de dentes inocentes (mais em&nbsp;<a href="causas-dor-de-dente-gengival.html">Gloss&aacute;rio dental: dor de dente, dor dental e gengival Defini&ccedil;&otilde;es e causas</a>.</p>
<h3>Dois exemplos de diagn&oacute;stico dent&aacute;rio &ndash; apenas exce&ccedil;&otilde;es &agrave; regra??</h3>
<p>Testemunho de uma senhora de 40 anos, traduzido por CuraDente.com: "Embora cuidasse bem dos meus dentes, o dentista a quem visitava na juventude sempre encontrava duas c&aacute;ries &ndash; todo ano ele encontrava duas, nunca tr&ecirc;s e certamente nunca zero. Agora creio que ele simplesmente apreciava usar a broca e queria incrementar sua renda j&aacute; que a partir da mudan&ccedil;a de dentista, aos 20 anos, nunca mais tive outra c&aacute;rie.&rdquo;</p>
<p>Duas pessoas relataram que h&aacute; tr&ecirc;s anos, foram a um dentista e ele lhes disse que uma delas tinha uma pequena c&aacute;rie que deveria ser perfurada e que a outra tinha duas c&aacute;ries que causariam dor em seis semanas. Mas nenhuma delas teve qualquer dor at&eacute; se passarem tr&ecirc;s anos, embora n&atilde;o tenham se submetido a tratamento dent&aacute;rio algum.</p>
<h3>De cada dois dentistas um &eacute; criminoso?</h3>
<p>Aproximadamente metade dos dentistas alem&atilde;es fraudam muito os seguros de sa&uacute;de, o que fez com que o Chefe da Sonderkommission Abrechnungsbetrug [Comiss&atilde;o Especial que trata de fraudes cont&aacute;beis no Bundeskriminalamt alem&atilde;o [Ag&ecirc;ncia Federal de Investiga&ccedil;&atilde;o Criminal], Raimund Schmidt, compare suas a&ccedil;&otilde;es ao crime organizado.</p>
<h3>Como encontrar um bom dentista (se voc&ecirc; cr&ecirc; que necessita de um dentista)</h3>
<p>Ver <a href="como-encontrar-bom-dentista.html">Dicas</a>.</p>
<p class="bg-grey-lt">Notas de p&eacute; de p&aacute;gina</p>
<p class="bodysmall"><a name="1"></a>1 O mesmo &eacute; altamente prov&aacute;vel que ocorra a outros profissionais de sa&uacute;de, naturalmente.</p>
<p class="bodysmall"><a name="2"></a>2 Segundo os dentistas Drs. Munro-Hall em seu livro <a href="livros.html#holistic-dentistry-and-energetic-medicine">"Toxic Dentistry Exposed"</a> [A Odontologia T&oacute;xica Revelada], a coroa dent&aacute;ria pode matar o dente e portanto produzir toxinas no corpo. Para detalhes veja <a href="ponte-dentaria-riscos-complicacoes.html">Riscos &amp; complica&ccedil;&otilde;es do uso de uma ponte dent&aacute;ria</a>.</p><h4 class="bg-gold-dk">Links patrocinados</h4>
<script type="text/javascript"><!--
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "8273998941";
google_ad_width = 336;
google_ad_height = 280;
//-->
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180118185611js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<h4 class="bg-gold-dk">Sobre o arsenal terapêutico da moderna odontologia</h4>
<div class="menu-icons"><ul><li><a href="introducao-desvantagens-odontologia-convencional.html" title="">As desvantagens da odontologia convencional: introdução &amp; visão global</a></li>
<li><a href="plano-de-tratamento-dentista-honestidade.html" title="">Aprofundamento da investigação sobre a honestidade e qualidade dos planos de tratamento dos dentistas</a></li>
<li><a href="restauracoes-obturacoes-dentarias-perigos.html" title="As „restaurações“ dentárias podem ser como bombas-relógio ativadas ...">Obturações dentárias: potenciais bombas-relógio tóxicas</a></li>
<li><a href="tratamento-de-canal-introducao.html" title="">Tratamento de canal de raiz dentária: sobre potenciais perigos à saúde</a></li>
<li><a href="pontes-e-coroas-dentarias.html" title="">Pontes e coroas dentárias: „coroação“ da glória odontológica</a></li>
<li><a href="odontologia-convencional-experiencias.html" title="">Experiências pessoais &amp; testemunhos: “histórias de horror” da odontologia</a></li>
<li><a href="odontologia-outros-riscos-saude.html" title="">Riscos diversos à saúde relacionados às práticas da odontologia convencional</a></li>
<li><a href="clorexidina-enxaguatorio-bucal.html" title="">Clorexidina: poderoso bactericida e enxaguatório bucal convencional para uso ocasional e emergencial</a></li>
<li><a href="como-encontrar-bom-dentista.html" title="">Dicas de como encontrar um bom dentista - se você  (crê) que precisa de um</a></li>
</ul></div></div>
<!-- SIDEBAR RIGHT -->
<div id="sidebar-right"><div class="clear">&nbsp;</div></div>
<div class="clear">&nbsp;</div>
</div>
<!-- FOOTER -->			
<div id="footer">
<div class="rule">&nbsp;</div>
<div class="menu-main"><a href="index.html" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a> | <a href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>
 | <a href="holistica.html" title="Combatendo seus problemas dentários e gentivais holisticamente: abordagens energéticas, emocionais e espirituais para promover ou restabelecer a saúde dentária.">Holística</a>
 | <a href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>
 | <a href="recursos.html" title="Livros e excertos de livros, produtos, links e muita informação">Recursos</a>
 | <a href="apoie-esse-site.html" title="">Apoie esse site</a></div>
<div class="menu-secondary"><a href="acrescimos-recentes.html" title="">Acréscimos recentes</a>
 | <a href="contato.html" title="">Contato</a>
 | <a href="doacoes.html" title="">Doe</a>
 | <a href="sobre-mim.html" title="">Sobre mim</a>
 | <a href="sobre-site.html" title="">Sobre esse site</a>
 | <a href="disclaimer.html" title="">Renúncia de responsabilidade</a>
 | <a href="politica-de-privacidade.html" title="">Política de Privacidade</a>
 | <a href="mapa-do-sitio.html" title="">Mapa do sítio</a>
 | <a href="copyright.html" title="">Copyright</a></div>
<div class="menu-secondary"></div>
</div>					
<div id="elm-corners-btm"><img src="assets/templates/images/elm_cnr_btm.gif" width="800" height="16"/></div>	
</div>
<div id="credits">Copyright &copy; 2018 <a href="index.html" title="Cura Dente">CuraDente.com</a>. Todos os Direitos Reservados.</div>
</div>

</body>

</html><!--
     FILE ARCHIVED ON 18:56:11 Jan 18, 2018 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 08:10:08 Jul 26, 2025.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 0.644
  exclusion.robots: 0.024
  exclusion.robots.policy: 0.015
  esindex: 0.01
  cdx.remote: 15.659
  LoadShardBlock: 259.333 (3)
  PetaboxLoader3.datanode: 122.755 (4)
  PetaboxLoader3.resolve: 180.928 (2)
  load_resource: 175.405
-->