<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-BR" lang="pt-BR">
<head>

<link rel="shortcut icon" type="image/x-icon" href="favicon.ico"/>
<link rel="apple-touch-icon" href="apple-touch-icon.png">
<link rel="apple-touch-icon" sizes="72x72" href="apple-touch-icon-72x72.png">
<link rel="apple-touch-icon" sizes="114x114" href="apple-touch-icon-114x114.png">
<link rel="stylesheet" type="text/css" href="assets/templates/style.css"/>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>

<meta name="description" content="Auto-tratamento dentário eficaz: bochechar e escovar os dentes com o açúcar xilitol pode parar a formação de cárie e curar periodontite/doença da gengiva."/>
<title>Xilitol - bochechar e escovar os dentes com açúcar xilitol contra a cárie e doença da gengiva</title><script language="JavaScript" type="text/javascript" src="assets/scripts/ccb/ccb.js"></script>

</head>
<!-- BODY -->
<body>
<div id="wrapper">
<div id="wrapper-inner">
<!-- MASTHEAD -->
<div id="masthead"><img src="assets/templates/images/masthead.jpg" width="800" height="124" title="Cura Dente" alt="Cura Dente"/>
<div class="search">
		
			<form id="search_form" action="search-results.html" method="get">
				<input type="hidden" name="advSearch" value="exactphrase"/>
				<input id="input" type="text" name="search" placeholder="Buscar no site..."/>
				<input id="button" type="submit" name="sub" value=""/>
			</form>
		
</div>
<div class="clear">&nbsp;</div>
</div>
<div id="menu-wrapper">
<div id="menu-main"><a href="index.html" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a> | <a href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>
 | <a href="holistica.html" title="Combatendo seus problemas dentários e gentivais holisticamente: abordagens energéticas, emocionais e espirituais para promover ou restabelecer a saúde dentária.">Holística</a>
 | <a href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>
 | <a href="recursos.html" title="Livros e excertos de livros, produtos, links e muita informação">Recursos</a>
 | <a href="apoie-esse-site.html" title="">Apoie esse site</a></div>
</div>
<div id="breadcrumbs"><span class="B_crumbBox"><span class="B_firstCrumb"><a class="B_homeCrumb" href="" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a></span>  &raquo;  <a class="B_crumb" href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>  &raquo;  <a class="B_crumb" href="auto-regeneracao-dentaria-rebrota.html" title="Auto-cura dentária, regeneração &amp; rebrota de dentes e gengivas 
">Auto-cura de dentes</a>  &raquo;  <span class="B_lastCrumb"><span class="B_currentCrumb">Auto-tratamento dentário eficaz com xilitol</span></span></span></div>
<div id="content-wrapper">
<!-- BANNER -->
<div id="banner"></div>
<!-- SIDEBAR LEFT -->			
<div id="sidebar-left">
<script type="text/javascript">
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "3843799348";
google_ad_width = 160;
google_ad_height = 90;
//
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180223210324js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<script type="text/javascript">
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "6797265746";
google_ad_width = 160;
google_ad_height = 600;
//
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180223210324js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<!-- BOXOUT START -->
<div id="boxout" style="width:158px;margin-top:2em">
<div id="boxout-hdr">Leitura essencial</div>
<div id="boxout-content">
<p><a href="perfuracao-obturacao-dentes-riscos-danos-perigos.html
">Perfuração &amp; obturação de dentes: uma escolha imprudente?</a> Sobre riscos, danos e perigos, como também inúmeras razões para se evitar o tratamento dentário convencional invasivo.</p>
</div>
</div>
<!-- BOXOUT END -->

<!-- BOXOUT START -->
<div id="boxout" style="width:158px;margin-top:2em">
<div id="boxout-hdr">Leitura essencial</div>
<div id="boxout-content">
<p><a href="sal-agua-salmoura-dor-de-dente-cura.html">Minha melhor cura pessoal para dor de dente</a> Enxagues com salmoura morna e pacotes de sal.</p>
</div>
</div>
<!-- BOXOUT END -->
<div class="clear">&nbsp;</div></div>
<!-- CONTENT -->
<div id="content"><div id="header"><h1>Bochechar e escovar os dentes com o açúcar xilitol</h1><h2 class="subtitle">... pode parar a formação de cárie e curar periodontite/doença da gengiva</h2><p><img class="al-20" src="assets/images/layout/header_37.jpg" alt="Auto-tratamento dentário eficaz com xilitol" title="" width="120" height="120"/>Boa parte da informação sobre o uso do pó de xilitol para o combate à cárie e cura de periodontites apresentada no sítio-web CuraDente.com, nessa e nas páginas relacionadas deve-se a um extraordinário dentista alemão, Dr Ulrich Bruhn, que realizou trabalho inovador e único nessa área e cujo infatigável compromisso  em divulgar o uso “direto” do xilitol como agente de combate eficaz para cáries e doença da gengival quase lhe custou sua subsistência (seus antigos pacientes se curaram, de sorte que ele decidiu emigrar para um país onde os dentistas são legalmente PROIBIDOS de informar seus clientes sobre o xilitol! Tiro o meu chapéu e parabenizo o Dr. Bruhn!<sup><a href="xilitol-auto-tratamento-dentario.html#*">*</a></sup>
<div class="copyright">Conteúdo sob <a href="copyright.html">copyright</a> &copy; 2018 CuraDente.com</div></p></div>
<div class="clear">&nbsp;</div><div class="rule" style="margin:0em 0 1em 0;">&nbsp;</div><p>Enquanto que o uso de goma de mascar de xilitol como meio de prevenir c&aacute;ries, pode ser considerado uma tradi&ccedil;&atilde;o estabelecida em pa&iacute;ses como a Finl&acirc;ndia (ver - em ingl&ecirc;s - <a href="https://web.archive.org/web/20180223210324/http://www.healingteethnaturally.com/xylitol-sugar-substitute-anti-caries-treatment-and-prevention.html">Xylitol, a dental miracle sugar?</a>),&nbsp;deve-se &agrave; iniciativa do Dr. Bruhn que o uso do xilitol em raz&atilde;o dos seus benef&iacute;cios para a sa&uacute;de dent&aacute;ria tornou-se agora acess&iacute;vel a quase todos.</p>
<p>Eis como tudo come&ccedil;ou: logo completar&aacute; uma d&eacute;cada desde quando o Dr. Bruhn teve a engenhosa id&eacute;ia de, ao inv&eacute;s de usar goma de mascar ou produto similar a base de xilitol (muito caros, a meu ver super-valorizados) deveria ser poss&iacute;vel usar o xilitol em sua forma pura (de pre&ccedil;o bem inferior) para obter os mesmos efeitos ben&eacute;ficos &agrave; sa&uacute;de dos dentes. Ele imediatamente partiu para a tarefa de testar essa hip&oacute;tese em seus pr&oacute;prios dentes, o que mostrou ser pleno sucesso. Ap&oacute;s essa experi&ecirc;ncia em si mesmo ele prosseguiu a trabalhar com pacientes volunt&aacute;rios e, desde ent&atilde;o, tem provado, indubitavelmente, que o uso do p&oacute; de xilitol funciona. (ver <a href="xilitol-auto-tratamento-dentario.html#xilitol_extraordinarias_historias_cura">Extraordin&aacute;rias hist&oacute;rias de cura</a>).</p>
<p>Ao longo de seu experimento, ele tamb&eacute;m descobriu o que, inicialmente, mostrou ser uma grande surpresa: o xilitol usado em sua forma pura, n&atilde;o apenas mostrou seus efeitos sobre as bact&eacute;rias causadoras de c&aacute;rie e benef&iacute;cios para a higiene dental, j&aacute; validados por estudos cient&iacute;ficos &ndash; mas ele tamb&eacute;m apresentou efeitos extraordin&aacute;rios na &aacute;rea da sa&uacute;de e doen&ccedil;a periodontal. (ver <a href="xilitol-auto-tratamento-dentario.html#xilitol_extraordinarias_historias_cura">Extraordin&aacute;rias hist&oacute;rias de cura</a>). Esse &uacute;ltimo efeito poderia somente ser explicado ao se supor que para obter tais benef&iacute;cios quanto as gengivas, maiores quantidades de xilitol eram necess&aacute;rias que aquelas suficientes para prevenir as c&aacute;ries.</p>
<p>Noutros termos, o fato de que esses efeitos curadores da gengiva do xilitol n&atilde;o tenham sido observados ou documentados em estudos oficiais (cuja maioria foi conduzida usando goma de mascar de xilitol), parece decorrer de que a doen&ccedil;a periodontal apenas reage a doses maiores de xilitol que aquelas encontradas em gomas de mascar.</p>
<p>In&uacute;meras tentativas desse zeloso dentista para divulgar seus novos experimentos (que agora tratavam de observa&ccedil;&otilde;es em centenas de pacientes, durante v&aacute;rios anos) aos seus colegas, a c&iacute;rculos profissionais e tamb&eacute;m para universidades, at&eacute; agora t&ecirc;m chegado a ouvidos que se fazem surdos ou foram vistas com d&uacute;vida e ceticismo. Como comentou o Dr. Bruhn, "O ceticismo sempre foi priorit&aacute;rio &agrave; experi&ecirc;ncia e &agrave; observa&ccedil;&atilde;o". Em outras palavras, o mundo ter&aacute; de esperar pelos in&uacute;meros estudos cient&iacute;ficos (semelhantes &agrave;queles j&aacute; realizados com a goma de mascar a base de xilitol) que possam dar sustenta&ccedil;&atilde;o a essas novas descobertas (e que, por quest&atilde;o de custo, n&atilde;o podem ser patrocinados por um indiv&iacute;duo).</p>
<p>Eis o porqu&ecirc; da necessidade de se estabelecer um movimento popular (gra&ccedil;as &agrave; ajuda da internet) para auxiliar esses importantes vislumbres, em benef&iacute;cio da Humanidade, para que enxergue a luz do dia e para os olhos do p&uacute;blico, muito antes de que possamos esperar v&ecirc;-los concretamente sendo promovidos &ldquo;ao seu maior grau de aperfei&ccedil;oamento&rdquo;, para a maioria da sociedade.</p>
<h3><a name="beneficios_xilitol"></a>Tr&ecirc;s benef&iacute;cios extraordin&aacute;rios do xilitol</h3>
<p>(O que segue apresenta um conciso sum&aacute;rio, como tamb&eacute;m uma extens&atilde;o da primeira p&aacute;gina [em ingl&ecirc;s] de CuraDente devotada ao <a href="https://web.archive.org/web/20180223210324/http://www.healingteethnaturally.com/xylitol-sugar-substitute-anti-caries-treatment-and-prevention.html">xylitol, the dental miracle sugar</a> e tem por base os novos vislumbres e experimentos do dentista Dr. Ulrich Bruhn, sobre o ainda n&atilde;o validado uso intensivo do a&ccedil;&uacute;car xilitol puro [i.e. o xilitol em si, ao inv&eacute;s da comumente usada goma de mascar de xilitol] como enxaguador dental e para higiene bucal).</p>
<h4>1. O xilitol, de forma seletiva, inibe e, por fim destroi o cariog&ecirc;nico Streptococcus mutans (bact&eacute;rias da c&aacute;rie que formam uma placa dental e produzem &aacute;cido) em toda a cavidade oral, i.e. o xilitol combate a c&aacute;rie dent&aacute;ria em sua raiz.</h4>
<p>Mecanismo de a&ccedil;&atilde;o: o S. mutans vive de carboidratos e tentar&aacute; metabolizar tamb&eacute;m o xilitol, mas n&atilde;o ter&aacute; &ecirc;xito, entretanto, j&aacute; que o xilitol inibite um enzima necess&aacute;rio ao metabolismo do a&ccedil;&uacute;car pelo S. mutans. Dessa maneira, os Streptococcus mutans n&atilde;o poder&atilde;o fazer uso dos a&ccedil;&uacute;cares para gera&ccedil;&atilde;o de energia, at&eacute; mesmo quando h&aacute; a&ccedil;&uacute;cares dispon&iacute;veis (como sucrose) simultaneamente presentes na boca<sup><a href="xilitol-auto-tratamento-dentario.html#3">3</a></sup>. Isso significa que o S. mutans, ao final morrer&aacute; por falta de reservas energ&eacute;ticas. Noutras palavras, enquanto a concentra&ccedil;&atilde;o de xilitol for alta o suficiente para "manter ocupadas" todas as bact&eacute;rias S. mutans que colonizam a boca, todas elas ser&atilde;o mortas (finalmente, pelo menos).</p>
<p>Obviamente, as bacterias S. Mutans, assim impedidas em sua atividade metab&oacute;lica n&atilde;o poder&atilde;o produzir placa dental e &aacute;cidos, considerados os principais fatores causadores, tanto de c&aacute;ries como de gengivite.<sup><a href="xilitol-auto-tratamento-dentario.html#5">5</a></sup></p>
<p>Com sua consist&ecirc;ncia sol&uacute;vel na saliva, o xilitol also banha as fendas entre dentes adjacentes (que constituem 40% de toda a superf&iacute;cie dental, segundo a revista alem&atilde; Stiftung Warentest) e assim chega at&eacute; as bact&eacute;rias aninhadas naqueles locais de dif&iacute;cil acesso.</p>
<h4>2. O a&ccedil;&uacute;car xilitol possui uma a&ccedil;&atilde;o higienizadora que ainda n&atilde;o foi estudada.</h4>
<p>O dentista Dr. Bruhn experimentou o p&oacute; de xilitol como tendo um efeito de limpeza mais poderoso que o de qualquer pasta dentifr&iacute;cia (salvo se uma pessoa necessitar de pesados abrasivos para limpar seus dentes, o xilitol, em raz&atilde;o de sua solubilidade na saliva n&atilde;o possui efeito abrasivo algum, por si s&oacute;). Por essa raz&atilde;o, o a&ccedil;&uacute;car xilitol pode ocasionalmente ser usado em substitui&ccedil;&atilde;o a outros m&eacute;todos de higiene oral ou ser usado em lugar de pasta de dentes<sup><a href="xilitol-auto-tratamento-dentario.html#1">1</a></sup>.</p>
<h4>3. O xilitol simplifica o cuidado dent&aacute;rio bem sucedido.</h4>
<p>J&aacute; que o xilitol destroi eficazmente as bact&eacute;rias respons&aacute;veis pela forma&ccedil;&atilde;o de placa e &aacute;cidos perigosos, a limpeza e escova&ccedil;&atilde;o dos dentes tornam-se menos essenciais. Noutras palavras, n&atilde;o mais &eacute; necess&aacute;rio que o consciente &ldquo;propriet&aacute;rio de dentes&rdquo; limpe cada dente ap&oacute;s cada refei&ccedil;&atilde;o para livr&aacute;-los de pel&iacute;culas usando escova de dentes, fio dental, etc. Em seu lugar, uma breve aplica&ccedil;&atilde;o de xilitol ser&aacute; suficiente, como se descreve em seguida.</p>
<h3>A&ccedil;&uacute;car xilitol para limpeza e cura dos dentes, gengivas e boca<br/>(aplica&ccedil;&atilde;o recomendada pelo dentista Dr. Bruhn)</h3>
<p>Xilitol para chupar, enxaguar a boca e escovar os dentes<br/>(Ao menos) 3 vezes ao dia, tome meia colher de ch&aacute; de p&oacute; de xilitol (ou maior quantidade) e enxague sua boca com a mistura xilitol-saliva, que se formar&aacute; em 3 a 5 minutos e, ent&atilde;o cuspa. Alternativamente, use a mistura xilitol-saliva comao se fora pasta dentifr&iacute;cia e escove seus dentes com ela por 3 a 6 minutos. N&atilde;o enx&aacute;gue sua boca depois, porque a lavagem com &aacute;gua reduzir&aacute; fortemente o efeito positivo do xilitol.</p>
<p>Ao expor as perigosas bact&eacute;rias orais por horas (como durante toda a noite) &agrave; a&ccedil;&atilde;o do xilitol dessa maneira (com o xilitol tamb&eacute;m alcan&ccedil;ando as cavidades e interst&iacute;cios dent&aacute;rios, como mencionado), essas bact&eacute;rias s&atilde;o removidas com muito &ecirc;xito, da cavidade bucal. Compare <a href="xilitol-perguntas-frequentes-faq-1.html">Perguntas frequentemente feitas (FAQ) sobre o uso do a&ccedil;&uacute;car xilitol puro, segundo as recomenda&ccedil;&otilde;es de aplica&ccedil;&atilde;o do dentista Dr. Bruhn</a>.</p>
<p>Observa&ccedil;&atilde;o: O uso do xilitol recomendado pelo Dr. Bruhn, para enxaguar a boca ou escovar os dentes com ele, ao inv&eacute;s de mascar a goma de mascar com xilitol, naturalmente que possui a vantagem adicional de que n&atilde;o se ter de engolir o xilitol (contrariamente ao que ocorre com a mastiga&ccedil;&atilde;o de goma de mascar) quando simplesmente se enx&aacute;gua ou escovam-se os dentes. Isso permitir&aacute; a todos aqueles que poder&atilde;o ter d&uacute;vidas sobre a seguran&ccedil;a de ingerir xilitol ou cujo sistema digestivo n&atilde;o o aceite bem (compare [em ingl&ecirc;s]: <a href="https://web.archive.org/web/20180223210324/http://www.healingteethnaturally.com/xylitol-sugar-substitute-anti-caries-treatment-and-prevention.html#xylitol-safety-issues">Xylitol safety issues</a> [quest&otilde;es de seguran&ccedil;a do xilitol]) usarem o xilitol tamb&eacute;m, j&aacute; que qualquer absor&ccedil;&atilde;o por meio da mucosa oral (se, por acaso, ocorrer) provavelmente ser&aacute; m&iacute;nima.</p>
<h3><a name="xilitol_extraordinarias_historias_cura"></a>Extraordin&aacute;rias hist&oacute;rias de cura bem sucedida, mesmo em situa&ccedil;&otilde;es de &ldquo;desespero&rdquo;</h3>
<p>Como mencionado anteriormente, a grande maioria dos estudos cient&iacute;ficos que validam o efeito do xilitol em c&aacute;ries e higiene dent&aacute;ria, foi conduzida usando pequenas quantidades de xilitol aplicadas aos dentes por meio de gomas de mascar. Isso poder&aacute; explicar o porqu&ecirc; dos efeitos adicionais obtidos sob o uso mais intenso de xilitol, como experimentou e relatou o Dr. Bruhn e seus pacientes, efeitos esses listados abaixo, at&eacute; hoje n&atilde;o descobertos, como descrito por outros pesquisadores.</p>
<p>1. Doen&ccedil;a periodontal/periodontite/gengivite: excelentes &ecirc;xitos, mesmo com o programa de limpeza dental n&atilde;o alterado, a doen&ccedil;a periodontal foi estancada em seus caminhos, a gengivite melhorou enormemente.</p>
<p>Como demonstrado, durante anos de experi&ecirc;ncia de pr&aacute;tica dent&aacute;ria do Dr. Bruhn, o xilitol exerce um forte efeito terap&ecirc;utico nas gengivas (uma universidade asi&aacute;tica est&aacute; atualmente conduzindo um estudo cient&iacute;fico sobre esse efeito). Todos os pacientes, sem exce&ccedil;&atilde;o, tiveram sucesso, o &uacute;nico pr&eacute;-requisito era o uso de xilitol 3 a 4 vezes ao dia, durante 3 a 5 minutos por vez, durante 1 a 2 meses (e se a dose padr&atilde;o de &frac12; colher de ch&aacute; n&atilde;o fosse suficiente para alcan&ccedil;ar o efeito desejado, a duplica&ccedil;&atilde;o da dose resolvia a problema).</p>
<p>Os dentes frouxos tornavam-se fixos e s&oacute;lidos de novo (uma ocorr&ecirc;ncia inexplic&aacute;vel e inusitada).</p>
<p>2. C&aacute;ries e nova deteriora&ccedil;&atilde;o dos dentes podem ser prevenidas com o xilitol. A deteriora&ccedil;&atilde;o dental j&aacute; presente quase que desaparece por completo, j&aacute; que &eacute; estancada em seu rastro (o processo cariog&ecirc;nico &eacute; estabilizado). Para fazer tais informa&ccedil;&otilde;es, requer-se, no entanto, um ano ou mais tempo de observa&ccedil;&atilde;o. A deteriora&ccedil;&atilde;o dent&aacute;ria nas bordas de coroas pode tamb&eacute;m ser prevenida ou paralisada tamb&eacute;m com xilitol (mas provavelmente n&atilde;o, se a les&atilde;o estiver embaixo da coroa).</p>
<p>3. Placa dent&aacute;ria</p>
<p>Se ainda houver alguma forma&ccedil;&atilde;o de placa, a placa &eacute; facilmente removida.</p>
<p>4. Sensibilidade do colo do dente</p>
<p>Os colos sens&iacute;veis de dentes rapidamente perderam sua sensibilidade (compare orienta&ccedil;&atilde;o sobre o uso de xilitol em "<a href="xilitol-perguntas-frequentes-faq-5.html#colos-sensíveis-de-dente">Meus colos sens&iacute;veis de dente doem quando os enx&aacute;guo com xilitol</a>").</p>
<p>5. L&iacute;ngua</p>
<p>Outro efeito colateral positivo &eacute; que l&iacute;nguas revestidas com camada opaca recuperam sua cor rosa saud&aacute;vel, enquanto que perdem sua camada de revestimento (as bact&eacute;rias tamb&eacute;m colonizam a l&iacute;ngua que, em raz&atilde;o de suas in&uacute;meras e pequen&iacute;ssimas fissuras, proporcionam um habitat ideal para elas). Uma vez que a l&iacute;ngua se torna &ldquo;auto-higieniz&aacute;vel&rdquo; dessa forma, o uso de uma raspadeira lingual ou a esfrega&ccedil;&atilde;o di&aacute;ria da l&iacute;ngua para retirar sua camada superficial s&atilde;o coisas do passado.</p>
<p>6. H&aacute;lito (h&aacute;lito matinal e mau h&aacute;lito em geral)</p>
<p>Distinta melhora ou desaparecimento completo (mostra-se especialmente eficaz ao seguir a recomenda&ccedil;&atilde;o acima citada e deitar-se, &agrave; noite, sem enxaguar o xilitol residual de sua boca [i.e. N&atilde;o enx&aacute;gue ap&oacute;s escovar os dentes &agrave; noite ou enxagu&aacute;-los com xilitol]).</p>
<p>7. Forma&ccedil;&atilde;o de c&aacute;lculo (t&aacute;rtaro)</p>
<p>diminuiu muito.</p>
<p>8. Limpeza de posicionadores</p>
<p>Posicionadores que foram imersos numa solu&ccedil;&atilde;o de 10 a 20 porcento de xilitol durante v&aacute;rias horas ficaram limpos e sem odor. Compare <a href="xilitol-aplicacoes-suplementares.html">O a&ccedil;&uacute;car xilitol: mais usos para a higiene dental e outras finalidades</a>.</p>
<p>9. Inflama&ccedil;&atilde;o subsequente a implante dent&aacute;rio</p>
<p>Infec&ccedil;&otilde;es desagrad&aacute;veis (e perigosas) ao redor de um dente rec&eacute;m-implantado, onde todas as demais medidas usadas como <a href="clorexidina-enxaguatorio-bucal.html">Clorexidina</a> fracassaram, reagiram positivamente &agrave; aplica&ccedil;&atilde;o de xilitol em pouco mais de uma semana.<sup><a href="xilitol-auto-tratamento-dentario.html#2">2</a></sup></p>
<p>10. Escova&ccedil;&atilde;o</p>
<p>n&atilde;o mais foi de suma import&acirc;ncia para conservar limpos os dentes.<sup><a href="xilitol-auto-tratamento-dentario.html#4">4</a></sup></p>
<h3>Sobre as consequ&ecirc;ncias potenciais do uso generalizado do xilitol para limpeza bucal</h3>
<p>Enquanto que essas consequ&ecirc;ncias seriam muito bemvindas e prazerosas para Fulana e Fulano (n&atilde;o mais placas, ou seja, muit&iacute;ssimo menos degenera&ccedil;&atilde;o dent&aacute;ria e doen&ccedil;a periodontal, portanto nenhuma ou quase nenhuma visita ao dentista), aqueles of&iacute;cios e profissionais que atualmente vivem da epidemia da deteriora&ccedil;&atilde;o dent&aacute;ria, direta ou indiretamente, naturalmente que seriam abalados em suas bases.&nbsp;</p>
<p>Num primeiro momento, naturalmente que s&atilde;o os dentistas, mas tamb&eacute;m toda a ind&uacute;stria que lhes fornecem equipamentos e apoio (prot&eacute;ticos, t&eacute;cnicos dent&aacute;rios, fornecedores de equipamento e instrumentos, laborat&oacute;rios dent&aacute;rios, comerciantes de medicamentos odontol&oacute;gicos, etc.) experimentaria uma grande queda em renda. Noutros termos, o xilitol, se aplicado consistentemente criar&aacute; uma revolu&ccedil;&atilde;o na odontologia. Como mencionado acima, gra&ccedil;as ao trabalho pioneiro do Dr. Bruhn agora se tornou acess&iacute;ve a quase todos &ndash; ent&atilde;o, cabe a cada um escolher se quer aproveitar a chance a ele oferecida... (compare <a href="xilitol-perguntas-frequentes-faq-5.html#xilitol-muito-caro">At&eacute; mesmo o a&ccedil;&uacute;car de xilitol simples &eacute; caro demais para mim</a>).</p>
<h3>Esse s&iacute;tio-web lhe &eacute; &uacute;til ?</h3>
<p>Se o for, por favor considere compartilhar sua mensagem positiva com outros e apoiar seu trabalho em qualquer maneira f&aacute;cil que voc&ecirc; escolha. <a href="apoie-esse-site.html">Clique aqui</a> para v&aacute;rias sugest&otilde;es sobre a&ccedil;&otilde;es de apoio que voc&ecirc; poder&aacute; facilmente realizar envolvendo sua pessoa, sem custos financeiros adicionais, como simplesmente informando outros sobre esse site voltado ao servi&ccedil;o ao p&uacute;blico!</p>
<p class="bg-grey-lt">Notas de p&eacute; de p&aacute;gina</p>
<p class="bodysmall"><a name="*"></a>* Por favor esteja ciente de que CuraDente.com n&atilde;o tem v&iacute;nculo algum com o Dr. Bruhn. Muito provavelmente, o Dr. Bruhn poder&aacute; n&atilde;o confirmar algum, muitos ou a maioria dos outros materiais publicados nesse s&iacute;tio-web.</p>
<p class="bodysmall"><a name="1"></a>1 CuraDente n&atilde;o recomenda o uso da pasta dental convencional, ver&nbsp;<a href="creme-dental-riscos-saude.html">Creme dental: perigoso para a sa&uacute;de do corpo e dos dentes?</a>.</p>
<p class="bodysmall"><a name="2"></a>2 CuraDente &eacute; contra implantes dent&aacute;rios (sobre as raz&otilde;es veja <a href="implante-dentario-cirurgia-riscos.html">Riscos potenciais da cirurgia de implante dent&aacute;rio: desde a falha do implante at&eacute; o dano irrepar&aacute;vel do nervo</a>).</p>
<p class="bodysmall"><a name="3"></a>3 Pessoalmente, descobri que isso &eacute; uma pr&aacute;tica particularmente bem-vinda. Quando como alimentos com a&ccedil;&uacute;car e escovo meus dentes depois com pasta dental &ldquo;saud&aacute;vel&rdquo;, pouco tempo depois ainda posso sentir o gosto doce em minha boca (semelhantemente a outros alimentos) Isso pode ocorrer pelo fato de que (como li) o a&ccedil;&uacute;car tende a se esconder em v&aacute;rios &ldquo;cantos e recantos&rdquo; da boca. Gra&ccedil;as ao xilitol, at&eacute; mesmo os aqueles teimosos res&iacute;duos de a&ccedil;&uacute;car podem ser neutralizados e impedidos de criar &aacute;cidos.</p>
<p class="bodysmall"><a name="4"></a>4 Mais em <a href="xilitol-enxaguaduras-escovacao-testemunhos.html">Relat&oacute;rios sobre cura &amp; testemunhos sobre o uso do a&ccedil;&uacute;car de xilitol</a> para enxaguaduras de dentes/boca e escova&ccedil;&atilde;o.</p>
<p class="bodysmall"><a name="5"></a>5 Outros principais s&atilde;o listados em <a href="transporte-fluido-dentinal-steinman-leonora.html">Transporte do fluido dentinal - teoria revolucion&aacute;ria sobre resist&ecirc;ncia natural &agrave; c&aacute;rie e cariog&ecirc;nese</a>.</p><h4 class="bg-gold-dk">Links patrocinados</h4>
<script type="text/javascript"><!--
google_ad_client = "ca-pub-4643281448014672";
google_ad_slot = "8273998941";
google_ad_width = 336;
google_ad_height = 280;
//-->
</script>
<script type="text/javascript" src="https://web.archive.org/web/20180223210324js_/https://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
<h4 class="bg-gold-dk">Explore mais artigos sobre a auto-cura dentária</h4>
<div class="menu-icons"><ul><li><a href="remineralizacao-desmineralizacao-dentaria-saliva-ph.html" title="...uma das mais importantes páginas de CuraDente.com">Remineralização &amp; desmineralização dentárias, saliva &amp; pH: (ao menos) 6 pré-requisitos principais para a saúde dental e para parar &amp; reverter a cárie dos dentes</a></li>
<li><a href="conselho-endurecer-dente-cariado.html" title="Passos para a auto-suficiência dentária...">Conselho sobre o que fazer quando você não pode ou não quer ir a um dentista: sugestões de como endurecer e reconstruir um dente cariado.</a></li>
<li><a href="herbert-shelton-jejum-dentes-gengivas.html" title="">Sobre os efeitos do jejum à saúde de dentes e gengivas (excerto do livro do Dr. Herbert Shelton)</a></li>
<li><a href="urinoterapia-dentes-gengivas.html" title="">Urinoterapia (uropatia/tratamento shivambu/amaroli) para problemas com os dentes e gengivas</a></li>
<li><a href="dicas-dentes-gengivas-saudaveis.html" title="">Várias dicas para dentes e gengivas saudáveis</a></li>
</ul></div></div>
<!-- SIDEBAR RIGHT -->
<div id="sidebar-right"><div class="clear">&nbsp;</div></div>
<div class="clear">&nbsp;</div>
</div>
<!-- FOOTER -->			
<div id="footer">
<div class="rule">&nbsp;</div>
<div class="menu-main"><a href="index.html" title="cura dos dentes, cárie dentária, remédios para dor de dente e gengivas, regeneração de dentes e gengivas">Home</a> | <a href="natural.html" title="Conservando os dentes saudáveis, remédios caseiros para dor de dente">Natural</a>
 | <a href="holistica.html" title="Combatendo seus problemas dentários e gentivais holisticamente: abordagens energéticas, emocionais e espirituais para promover ou restabelecer a saúde dentária.">Holística</a>
 | <a href="convencional.html" title="Convencional: arsenal terapêutico da odontologia moderna">Convencional</a>
 | <a href="recursos.html" title="Livros e excertos de livros, produtos, links e muita informação">Recursos</a>
 | <a href="apoie-esse-site.html" title="">Apoie esse site</a></div>
<div class="menu-secondary"><a href="acrescimos-recentes.html" title="">Acréscimos recentes</a>
 | <a href="contato.html" title="">Contato</a>
 | <a href="doacoes.html" title="">Doe</a>
 | <a href="sobre-mim.html" title="">Sobre mim</a>
 | <a href="sobre-site.html" title="">Sobre esse site</a>
 | <a href="disclaimer.html" title="">Renúncia de responsabilidade</a>
 | <a href="politica-de-privacidade.html" title="">Política de Privacidade</a>
 | <a href="mapa-do-sitio.html" title="">Mapa do sítio</a>
 | <a href="copyright.html" title="">Copyright</a></div>
<div class="menu-secondary"></div>
</div>					
<div id="elm-corners-btm"><img src="assets/templates/images/elm_cnr_btm.gif" width="800" height="16"/></div>	
</div>
<div id="credits">Copyright &copy; 2018 <a href="index.html" title="Cura Dente">CuraDente.com</a>. Todos os Direitos Reservados.</div>
</div>

</body>

</html><!--
     FILE ARCHIVED ON 21:03:24 Feb 23, 2018 AND RETRIEVED FROM THE
     INTERNET ARCHIVE ON 08:10:24 Jul 26, 2025.
     JAVASCRIPT APPENDED BY WAYBACK MACHINE, COPYRIGHT INTERNET ARCHIVE.

     ALL OTHER CONTENT MAY ALSO BE PROTECTED BY COPYRIGHT (17 U.S.C.
     SECTION 108(a)(3)).
-->
<!--
playback timings (ms):
  captures_list: 0.748
  exclusion.robots: 0.033
  exclusion.robots.policy: 0.02
  esindex: 0.017
  cdx.remote: 18.648
  LoadShardBlock: 69.424 (3)
  PetaboxLoader3.datanode: 80.289 (4)
  load_resource: 115.137
  PetaboxLoader3.resolve: 48.419
-->->